data = {
  services: {
    main: {
      items: [
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель Двигатель Двигатель Двигатель Двигатель',
          info: 'Вы подбираете 5-7 вариантов, которые вам нравятся, и осматриваете их вместе со специалистом в течение рабочего дня. '
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером Осмотр кузова на ремонты, повреждения'
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/services/3.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
      ]
    }
  }
};