data = {
  whatCheck: {
    main: {
      items: [
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatCheck/2.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
      ]
    }
  }
};