data = {
  whatUse: {
    main: {
      items: [
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
      ]
    }
  }
};