data = {
  whatUse: {
    main: {
      items: [
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'В работе используем обычные световые фонарики и инфракрасные. Обычные фонарики позволяют осветить затемненные части. Инфракрасные используются для подсветки невидимых глазу эффектов.'
        },
        {
          photo: '__static__img/assets/whatUse/1.png',
          name: 'Двигатель',
          info: 'Осмотр кузова на ремонты, повреждения, перекрасы. Проверка на ДТП. Проверка производится как толщиномером'
        },
      ]
    }
  }
};